Repository: soliblue/machtblick
Catalog: apps/ios/src/Localizable.xcstrings
Source language: de
Languages: en

# copy.aboutData
source: Über die Daten
en: About the data

# copy.absent
source: Nicht abgegeben
en: Not cast

# copy.abstain
source: Enthalten
en: Abstained

# copy.accepted
source: Angenommen
en: Accepted

# copy.acceptedCountSuffix
source: angenommen
en: accepted

# copy.age30
source: 30 bis 39
en: 30 to 39

# copy.age40
source: 40 bis 49
en: 40 to 49

# copy.age50
source: 50 bis 59
en: 50 to 59

# copy.age60
source: 60 bis 69
en: 60 to 69

# copy.age70
source: 70 und älter
en: 70 and older

# copy.ageUnder30
source: Unter 30
en: Under 30

# copy.aiNotice
source: Zusammenfassungen wurden mit KI erstellt und sprachlich vereinfacht. Sie können Fehler enthalten.
en: Summaries were generated with AI and simplified linguistically. They may contain errors.

# copy.aiSummaryNotice
source: Diese Zusammenfassung basiert auf dem Antragstext, wurde KI-generiert und sprachlich vereinfacht.
en: This summary is based on the motion text. It was generated with AI and simplified linguistically.

# copy.alignmentsSection
source: Übereinstimmung
en: Agreement

# copy.ascending
source: Aufsteigend
en: Ascending

# copy.attendance
source: Anwesenheit
en: Attendance

# copy.billTitle
source: Gesetzentwurf
en: Bill

# copy.broughtBy
source: Eingebracht von
en: Sponsored by

# copy.close
source: Schließen
en: Close

# copy.cohesion
source: Geschlossenheit
en: Cohesion

# copy.debateSection
source: Debatte
en: Debate

# copy.debateTimeline
source: Verlauf der Debatte
en: Debate timeline

# copy.defectorsSection
source: Abweichler
en: Defectors

# copy.demographicsFaction
source: Fraktion
en: Party

# copy.descending
source: Absteigend
en: Descending

# copy.deviatedFromLine
source: Abweichend von Linie
en: Deviated from line

# copy.deviation
source: Abweichung
en: Deviation

# copy.dipSource
source: Quelle: Dokumentations- und Informationssystem des Deutschen Bundestages
en: Source: Documentation system of the German Bundestag

# copy.donationsSection
source: Großspenden
en: Major donations

# copy.electoralTerm
source: Wahlperiode
en: Electoral term

# copy.electionReviewCommitteeLabel
source: Wahlprüfungsausschuss
en: Election Review Committee

# copy.filterAge
source: Alter
en: Age

# copy.filterAll
source: Alle
en: All

# copy.filterCategory
source: Kategorie
en: Category

# copy.filterFaction
source: Fraktion
en: Party

# copy.filterMandate
source: Mandat
en: Mandate

# copy.filterProposer
source: Antragsteller
en: Sponsor

# copy.filterSex
source: Geschlecht
en: Gender

# copy.filterState
source: Bundesland
en: State

# copy.filterType
source: Typ
en: Type

# copy.flagFilter
source: Markierung
en: Status

# copy.flagSaved
source: Gespeichert
en: Saved

# copy.flagSeen
source: Gesehen
en: Seen

# copy.flagUnseen
source: Ungesehen
en: Unseen

# copy.markVoteSeen
source: Als gesehen markieren
en: Mark as seen

# copy.markVoteUnseen
source: Als ungesehen markieren
en: Mark as unseen

# copy.fraktionslosLabel
source: Fraktionslos
en: Independent

# copy.fullMotion
source: Vollständiger Antrag
en: Full motion

# copy.govLabel
source: Regierung
en: Government

# copy.government
source: Bundesregierung
en: Government

# copy.greensLabel
source: Grüne
en: Greens

# copy.imprint
source: Impressum
en: Imprint

# copy.introducedLabel
source: Eingebracht
en: Introduced

# copy.invertedNotice
source: Wir haben das Vorzeichen dieser Abstimmung umgedreht, damit das Ergebnis klar lesbar ist. Im Original ging es um die Ablehnung dieses Antrags. Wir zeigen das Ergebnis so, als wäre direkt über den Antrag abgestimmt worden.
en: We reversed the framing of this vote to make the outcome easier to read. The original vote concerned rejecting this motion. We show the result as if the Bundestag had voted directly on the motion.

# copy.laenderMotion
source: Antrag der Länder
en: Motion of the states

# copy.languageSection
source: Sprache
en: Language

# copy.leftLabel
source: Linke
en: The Left

# copy.lastRefresh
source: Zuletzt aktualisiert
en: Last updated

# copy.line
source: Linie
en: Line

# copy.loadError
source: Daten konnten nicht geladen werden.
en: The data could not be loaded.

# copy.loyalty
source: Linientreue
en: Party line

# copy.majority
source: Mehrheit
en: Majority

# copy.mandateDirekt
source: Direktmandat
en: Direct mandate

# copy.mandateListe
source: Landesliste
en: State list

# copy.membersTab
source: Abgeordnete
en: Members

# copy.moreTab
source: Mehr
en: More

# copy.motionPdf
source: Antrag als PDF
en: Motion as PDF

# copy.motionTitle
source: Antrag
en: Motion

# copy.namedVote
source: Namentlich
en: Recorded

# copy.never
source: Nie
en: Never

# copy.nextLabel
source: Nächste
en: Next

# copy.no
source: Nein
en: No

# copy.noData
source: Keine Daten
en: No data

# copy.noMembersFound
source: Keine Abgeordneten gefunden
en: No members found

# copy.noPartyLine
source: Keine Fraktionslinie
en: No party line

# copy.noResults
source: Keine Treffer
en: No results

# copy.noSpeechesFound
source: Keine Reden gefunden.
en: No speeches found.

# copy.noVoteData
source: Keine Abstimmungsdaten
en: No voting data

# copy.notCast
source: Nicht abgegeben
en: Not cast

# copy.officialDataLink
source: Originaldaten ansehen
en: View the original data

# copy.officialDataNotice
source: Alle Zahlen auf dieser Seite basieren auf den offiziellen Daten des Deutschen Bundestages.
en: All figures on this page are based on official data from the German Bundestag.

# copy.officialTitle
source: Offizieller Titel
en: Official title

# copy.officialTitleMotion
source: Offizieller Titel
en: Official title

# copy.partiesTab
source: Fraktionen
en: Parties

# copy.partyHistoryEvent.afdFounded
source: Gründung AfD
en: AfD founded

# copy.partyHistoryEvent.bswSplit
source: Abspaltung BSW
en: BSW split

# copy.partyHistoryEvent.greensFounded
source: Gründung Die Grünen
en: Die Grünen founded

# copy.partyHistoryEvent.greensMerger
source: Fusion mit Bündnis 90 zu Bündnis 90/Die Grünen
en: Merger with Bündnis 90 to form Bündnis 90/Die Grünen

# copy.partyHistoryEvent.kpdBan
source: KPD-Verbot durch Bundesverfassungsgericht
en: KPD banned by the Federal Constitutional Court

# copy.partyHistoryEvent.leftSplit
source: Abspaltung von Die Linke
en: Split from Die Linke

# copy.partyHistoryEvent.sedPdsRename
source: Umbenennung SED-PDS zu PDS
en: SED-PDS renamed PDS

# copy.partyHistoryEvent.wasgMerger
source: Fusion mit WASG zu Die Linke
en: Merger with WASG to form Die Linke

# copy.partyLineLabel
source: Fraktionslinie
en: Party line

# copy.partySummariesTitle
source: Debatte im Überblick
en: Debate at a glance

# copy.petitionNotice
source: Diese Abstimmung bündelt mehrere Petitionen in einer Sammelübersicht. Das Plenum stimmt über alle enthaltenen Empfehlungen des Petitionsausschusses gemeinsam ab. Ein angenommenes Ergebnis bedeutet, dass die Empfehlungen so beschlossen wurden. Die einzelnen Petitionen können dabei sehr unterschiedlich behandelt worden sein.
en: This vote combines several petitions in one overview. The plenary votes on all included recommendations from the Petitions Committee together. An accepted result means those recommendations were adopted. The individual petitions may still have been treated very differently.

# copy.petitionsCommitteeLabel
source: Petitionsausschuss
en: Petitions Committee

# copy.photoAttribution
source: Urheber und Lizenz
en: Attribution

# copy.photoSource
source: Bildquelle
en: Photo source

# copy.positionAbstain
source: Enthalten
en: Abstained

# copy.positionMixed
source: Gespalten
en: Split

# copy.positionNo
source: Dagegen
en: Against

# copy.positionYes
source: Dafür
en: In favor

# copy.previousLabel
source: Vorherige
en: Previous

# copy.privacy
source: Datenschutz
en: Privacy

# copy.proposalSummary
source: Zusammenfassung des Antrags
en: Proposal summary

# copy.readFullSpeech
source: Ganze Rede lesen
en: Read full speech

# copy.rejected
source: Abgelehnt
en: Rejected

# copy.removeSavedVote
source: Aus gespeicherten Abstimmungen entfernen
en: Remove saved vote

# copy.resultSection
source: Ergebnis
en: Result

# copy.retry
source: Erneut versuchen
en: Try again

# copy.saveVote
source: Abstimmung speichern
en: Save vote

# copy.searchMembers
source: Abgeordnete durchsuchen
en: Search members

# copy.searchSpeeches
source: Reden durchsuchen
en: Search speeches

# copy.seats
source: Sitze
en: Seats

# copy.sexDivers
source: Divers
en: Diverse

# copy.sexFemale
source: Weiblich
en: Female

# copy.sexMale
source: Männlich
en: Male

# copy.share
source: Anteil
en: Share

# copy.shareAction
source: Teilen
en: Share

# copy.shareMachtblick
source: Machtblick teilen
en: Share Machtblick

# copy.shareMessage
source: Schau dir Machtblick an: Abstimmungen und Abgeordnete im Deutschen Bundestag verständlich aufbereitet.
en: Take a look at Machtblick: votes and members of the German Bundestag, made easier to understand.

# copy.shareOfBundestag
source: Anteil am Bundestag
en: Share of the Bundestag

# copy.showMore
source: Mehr anzeigen
en: Show more

# copy.showOfHands
source: Handzeichen
en: Hands

# copy.sinceToday
source: heute
en: today

# copy.sortLabel
source: Sortieren
en: Sort

# copy.speechesSection
source: Reden
en: Speeches

# copy.stageCommittee
source: Ausschuss
en: Committee

# copy.stageEnacted
source: Verkündet
en: Enacted

# copy.stageVote
source: Abstimmung
en: Vote

# copy.stampBeschlussempfehlung
source: Beschlussempfehlung
en: Recommendation

# copy.stampNichtBeraten
source: Nicht beraten
en: Not debated

# copy.stampUeberwiesen
source: Überwiesen
en: Referred

# copy.tabMotions
source: Anträge
en: Motions

# copy.tabResult
source: Ergebnis
en: Result

# copy.tabSpeeches
source: Reden
en: Speeches

# copy.themeDark
source: Dunkel
en: Dark

# copy.themeLight
source: Hell
en: Light

# copy.themeSection
source: Darstellung
en: Appearance

# copy.translationFallbackNotice
source: Fehlt eine englische Übersetzung, zeigen wir den deutschen Originaltext.
en: When an English translation is unavailable, Machtblick shows the original German text.

# copy.unknown
source: Unbekannt
en: Unknown

# copy.verfahren
source: Verfahren
en: Procedure

# copy.viewFullDebate
source: Ganze Debatte ansehen
en: View full debate

# copy.voteLabel
source: Stimme
en: Vote

# copy.votesSection
source: Abstimmungen
en: Votes

# copy.votesTab
source: Abstimmungen
en: Votes

# copy.yes
source: Ja
en: Yes

# copy.zwischenfrage
source: Zwischenfrage
en: Interjection

# format.constituency
source: Wahlkreis %@
en: Constituency %@

# format.deviationCount.one
source: %lld Abweichung
en: %lld deviation

# format.deviationCount.other
source: %lld Abweichungen
en: %lld deviations

# format.governmentSeats
source: Regierung · %lld von %lld Sitzen
en: Government · %lld of %lld seats

# format.memberAge
source: %lld Jahre
en: %lld years old

# format.missedVotes
source: %lld von %lld verpasst
en: %lld of %lld missed

# format.oppositionSeats.one
source: Opposition · %lld Sitz
en: Opposition · %lld seat

# format.oppositionSeats.other
source: Opposition · %lld Sitze
en: Opposition · %lld seats

# format.photoCredit
source: Foto: %@, %@
en: Photo: %@, %@

# format.seatCount.one
source: %lld Sitz
en: %lld seat

# format.seatCount.other
source: %lld Sitze
en: %lld seats

# format.sharedVotesAgreement.one
source: %@ bei %lld gemeinsamer Abstimmung
en: %@ across %lld shared vote

# format.sharedVotesAgreement.other
source: %@ bei %lld gemeinsamen Abstimmungen
en: %@ across %lld shared votes

# format.unaffiliatedSeats.one
source: Fraktionslos · %lld Sitz
en: Unaffiliated · %lld seat

# format.unaffiliatedSeats.other
source: Fraktionslos · %lld Sitze
en: Unaffiliated · %lld seats

# format.voteCount.one
source: %lld Abstimmung
en: %lld vote

# format.voteCount.other
source: %lld Abstimmungen
en: %lld votes
